{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "<SOS>": 2,
      "<EOS>": 3,
      ".": 4,
      "،": 5,
      "في": 6,
      "من": 7,
      "أن": 8,
      "على": 9,
      "و": 10,
      "\"": 11,
      "هذا": 12,
      ",": 13,
      "ما": 14,
      "هذه": 15,
      "لا": 16,
      "هو": 17,
      "إلى": 18,
      "التي": 19,
      "ذلك": 20,
      "؟": 21,
      "كان": 22,
      "عن": 23,
      "كل": 24,
      "ان": 25,
      "..": 26,
      "هناك": 27,
      ":": 28,
      "--": 29,
      "الذي": 30,
      "هي": 31,
      "أو": 32,
      "مع": 33,
      "لم": 34,
      "ولكن": 35,
      "لكن": 36,
      "عندما": 37,
      "كانت": 38,
      "الآن": 39,
      "تلك": 40,
      "قد": 41,
      "الناس": 42,
      "كنت": 43,
      "الى": 44,
      "هنا": 45,
      "فقط": 46,
      "أنه": 47,
      "أكثر": 48,
      "إذا": 49,
      "لقد": 50,
      "يمكن": 51,
      "العالم": 52,
      "نحن": 53,
      "ليس": 54,
      "شيء": 55,
      "كما": 56,
      "مثل": 57,
      "أنا": 58,
      "بعض": 59,
      "أي": 60,
      "حتى": 61,
      "حيث": 62,
      "بعد": 63,
      "كيف": 64,
      "لذا": 65,
      "ثم": 66,
      "هل": 67,
      "قبل": 68,
      "وهذا": 69,
      "-": 70,
      "يكون": 71,
      "الكثير": 72,
      "اليوم": 73,
      "خلال": 74,
      "به": 75,
      "حول": 76,
      "الذين": 77,
      "يجب": 78,
      "لدينا": 79,
      "سوف": 80,
      "لي": 81,
      "لذلك": 82,
      "تكون": 83,
      "غير": 84,
      "بها": 85,
      "♫": 86,
      "بين": 87,
      "الواقع": 88,
      "بشكل": 89,
      "جداً": 90,
      "أخرى": 91,
      "إن": 92,
      "شخص": 93,
      "الوقت": 94,
      "الأمر": 95,
      "جدا": 96,
      ".\"": 97,
      "واحد": 98,
      "وقد": 99,
      "ماذا": 100,
      "وفي": 101,
      "الأشياء": 102,
      "وهو": 103,
      "لأن": 104,
      "انه": 105,
      "لكم": 106,
      "تم": 107,
      "مرة": 108,
      "يمكننا": 109,
      "أحد": 110,
      "عام": 111,
      "ربما": 112,
      "آخر": 113,
      "يمكنك": 114,
      "إنها": 115,
      "ومن": 116,
      "حسنا": 117,
      "لو": 118,
      "أعتقد": 119,
      "عليه": 120,
      "والتي": 121,
      "إنه": 122,
      "العمل": 123,
      "أنها": 124,
      "الحقيقة": 125,
      "لن": 126,
      "أننا": 127,
      "وهي": 128,
      "ليست": 129,
      "واحدة": 130,
      "بالنسبة": 131,
      "نفس": 132,
      "سنة": 133,
      "الحياة": 134,
      "أفضل": 135,
      "يحدث": 136,
      "فى": 137,
      "بأن": 138,
      "منذ": 139,
      "فيها": 140,
      "علينا": 141,
      "لنا": 142,
      "فيه": 143,
      "لماذا": 144,
      "حسناً": 145,
      "كذلك": 146,
      "مكان": 147,
      "أيضا": 148,
      "انها": 149,
      "بذلك": 150,
      "اذا": 151,
      "القيام": 152,
      "...": 153,
      "يكن": 154,
      "كنا": 155,
      "لكي": 156,
      "او": 157,
      "لها": 158,
      "عبر": 159,
      "لأنه": 160,
      "جميع": 161,
      "يتم": 162,
      "سنوات": 163,
      "له": 164,
      "يوجد": 165,
      "وكان": 166,
      "\".": 167,
      "هم": 168,
      "أيضاً": 169,
      "عليها": 170,
      "والذي": 171,
      "يبدو": 172,
      "نوع": 173,
      "فإن": 174,
      "كانوا": 175,
      "مختلفة": 176,
      "ولا": 177,
      "المتحدة": 178,
      "كبيرة": 179,
      "!": 180,
      "أريد": 181,
      "بل": 182,
      "منها": 183,
      "هؤلاء": 184,
      "بدأت": 185,
      "كبير": 186,
      "نعم": 187,
      "الطريقة": 188,
      "فكرة": 189,
      "بسبب": 190,
      "تقوم": 191,
      "الأرض": 192,
      "أكبر": 193,
      "طريقة": 194,
      "؟\"": 195,
      "علي": 196,
      "العديد": 197,
      "يعني": 198,
      "نقوم": 199,
      "قال": 200,
      "وهذه": 201,
      "الأطفال": 202,
      "بالفعل": 203,
      "عمل": 204,
      "لدي": 205,
      "بهذا": 206,
      "سيكون": 207,
      "فقد": 208,
      "تعلمون": 209,
      "أنت": 210,
      "الشيء": 211,
      "جديدة": 212,
      "يوم": 213,
      "قمنا": 214,
      "بما": 215,
      "عند": 216,
      "مما": 217,
      "لهذا": 218,
      "شئ": 219,
      "عدد": 220,
      "لهم": 221,
      "وما": 222,
      "الأشخاص": 223,
      "المعلومات": 224,
      "مجموعة": 225,
      "بطريقة": 226,
      "نستطيع": 227,
      "لديهم": 228,
      "أنني": 229,
      "إذن": 230,
      "تماما": 231,
      "للغاية": 232,
      "إذاً": 233,
      "انا": 234,
      "داخل": 235,
      "وأنا": 236,
      "ونحن": 237,
      "طريق": 238,
      "شكرا": 239,
      "حوالي": 240,
      "أجل": 241,
      "وقت": 242,
      "حقاً": 243,
      "أنهم": 244,
      "حدث": 245,
      "الولايات": 246,
      "حقا": 247,
      "لك": 248,
      "ذات": 249,
      "أول": 250,
      "الصورة": 251,
      "صغيرة": 252,
      "جيد": 253,
      "حين": 254,
      "قمت": 255,
      "مليون": 256,
      "نحو": 257,
      "هنالك": 258,
      "دولار": 259,
      "عليك": 260,
      "الطاقة": 261,
      "ثلاثة": 262,
      "تستطيع": 263,
      "تحت": 264,
      "أشياء": 265,
      "10": 266,
      "نظام": 267,
      "كيفية": 268,
      "صورة": 269,
      "جزء": 270,
      "صحيح": 271,
      "كم": 272,
      "الأولى": 273,
      "يقوم": 274,
      "وعندما": 275,
      "لديك": 276,
      "الأخرى": 277,
      "%": 278,
      "البيانات": 279,
      "البعض": 280,
      "مجرد": 281,
      "بصورة": 282,
      "رؤية": 283,
      "بهذه": 284,
      "الحصول": 285,
      "أقل": 286,
      "الان": 287,
      "الخاصة": 288,
      "نرى": 289,
      "معظم": 290,
      "أمر": 291,
      "هكذا": 292,
      "مشكلة": 293,
      "العام": 294,
      "عالم": 295,
      "بالطبع": 296,
      "لديه": 297,
      "الجميع": 298,
      "الفكرة": 299,
      "الشخص": 300,
      "تكن": 301,
      "دون": 302,
      "فعل": 303,
      "المثال": 304,
      "تعمل": 305,
      "المشكلة": 306,
      "نهاية": 307,
      "السؤال": 308,
      "اكثر": 309,
      "النوع": 310,
      "لكل": 311,
      "استخدام": 312,
      "النظام": 313,
      "عنه": 314,
      "ولم": 315,
      "منهم": 316,
      "يقول": 317,
      "جديد": 318,
      "حقيقة": 319,
      "يمكنكم": 320,
      "النساء": 321,
      "قام": 322,
      "سبيل": 323,
      "شكراً": 324,
      "000": 325,
      "فيما": 326,
      "بدون": 327,
      "اي": 328,
      "وبعد": 329,
      "أين": 330,
      "عدة": 331,
      "الأمور": 332,
      "التفكير": 333,
      "تبدو": 334,
      "يعمل": 335,
      "بناء": 336,
      "شيئا": 337,
      "والآن": 338,
      "أقول": 339,
      "قلت": 340,
      "الأول": 341,
      "السبب": 342,
      "بينما": 343,
      "منه": 344,
      "جيدة": 345,
      "أنك": 346,
      "البشر": 347,
      "وذلك": 348,
      "الماضي": 349,
      "فهم": 350,
      "20": 351,
      "وهناك": 352,
      "منكم": 353,
      "أعرف": 354,
      "ترون": 355,
      "المال": 356,
      "ترى": 357,
      "الماء": 358,
      "عملية": 359,
      "الدماغ": 360,
      "المكان": 361,
      "وجود": 362,
      "الصغيرة": 363,
      "قصة": 364,
      "بكل": 365,
      "نفسه": 366,
      "النظر": 367,
      "نحتاج": 368,
      "أصبح": 369,
      "حياة": 370,
      "المجتمع": 371,
      "أستطيع": 372,
      "مختلف": 373,
      "حالة": 374,
      "رائع": 375,
      "بواسطة": 376,
      "لديها": 377,
      "الآخر": 378,
      "لهذه": 379,
      "بحاجة": 380,
      "التكنولوجيا": 381,
      "علم": 382,
      "\"،": 383,
      "الأكثر": 384,
      "الإنترنت": 385,
      "مدى": 386,
      "الطريق": 387,
      "الخلايا": 388,
      "عنها": 389,
      "الصور": 390,
      "بحيث": 391,
      "الرجل": 392,
      "ستكون": 393,
      "يا": 394,
      "نعرف": 395,
      "وكل": 396,
      "أصبحت": 397,
      "الرجال": 398,
      "المزيد": 399,
      "وضع": 400,
      "نريد": 401,
      "تقول": 402,
      "وهكذا": 403,
      "شركة": 404,
      "مستوى": 405,
      "القرن": 406,
      "فعله": 407,
      "وليس": 408,
      "المستقبل": 409,
      "وكانت": 410,
      "وعلى": 411,
      "تماماً": 412,
      "نكون": 413,
      "بسرعة": 414,
      "مجال": 415,
      "الخاص": 416,
      "أود": 417,
      "الممكن": 418,
      "وأن": 419,
      "لمدة": 420,
      "فعلا": 421,
      "الحيوانات": 422,
      "حد": 423,
      "الحديث": 424,
      "ينبغي": 425,
      "أليس": 426,
      "الامر": 427,
      "يستطيع": 428,
      "دعونا": 429,
      "بكثير": 430,
      "معرفة": 431,
      "نفسي": 432,
      "لما": 433,
      "وبالتالي": 434,
      "بي": 435,
      "عدم": 436,
      "تغيير": 437,
      "مدينة": 438,
      "بدأ": 439,
      "الهند": 440,
      "حياتي": 441,
      "ب": 442,
      "تحدث": 443,
      "خارج": 444,
      "فوق": 445,
      "المدينة": 446,
      "توجد": 447,
      "أفريقيا": 448,
      "اعتقد": 449,
      "لأنها": 450,
      "يمكنني": 451,
      "تريد": 452,
      "البحث": 453,
      "ذهبت": 454,
      "إليه": 455,
      "القصة": 456,
      "الماضية": 457,
      "شيئاً": 458,
      "جميعا": 459,
      "100": 460,
      "لأننا": 461,
      "الجزء": 462,
      "شكل": 463,
      "كلما": 464,
      "دائما": 465,
      "رائعة": 466,
      "أنواع": 467,
      "لدى": 468,
      "لكنها": 469,
      "بأنه": 470,
      "منا": 471,
      "الحرب": 472,
      "عشر": 473,
      "المياه": 474,
      "نعلم": 475,
      "وإذا": 476,
      "30": 477,
      "المحيط": 478,
      "المدرسة": 479,
      "أم": 480,
      "لكنه": 481,
      "نصف": 482,
      "النهاية": 483,
      "50": 484,
      "الثانية": 485,
      "حال": 486,
      "رجل": 487,
      "الكون": 488,
      "إلا": 489,
      "تصبح": 490,
      "السنة": 491,
      "إعادة": 492,
      "الضوء": 493,
      "تغير": 494,
      "أردت": 495,
      "حينها": 496,
      "نفعل": 497,
      "أنحاء": 498,
      "تعرف": 499,
      "الجديدة": 500,
      "بدأنا": 501,
      "ال": 502,
      "ثلاث": 503,
      "باستخدام": 504,
      "قليلا": 505,
      "الثاني": 506,
      "جدًا": 507,
      "درجة": 508,
      "بنفس": 509,
      "المشاكل": 510,
      "أقوم": 511,
      "اننا": 512,
      "أعني": 513,
      "التعليم": 514,
      "الطبيعة": 515,
      "جهاز": 516,
      "عليهم": 517,
      "♪": 518,
      "الدول": 519,
      "لأنني": 520,
      "اللحظة": 521,
      "تعرفون": 522,
      "فهي": 523,
      "مهمة": 524,
      "عبارة": 525,
      "نوعا": 526,
      "الفضاء": 527,
      "فترة": 528,
      "التصميم": 529,
      "طويلة": 530,
      "أعلى": 531,
      "كلمة": 532,
      "نفسها": 533,
      "3": 534,
      "إنهم": 535,
      "الوصول": 536,
      "صغير": 537,
      "وسوف": 538,
      "؛": 539,
      "تعلم": 540,
      "أمريكا": 541,
      "المواد": 542,
      "البحر": 543,
      "وكنت": 544,
      "وأعتقد": 545,
      "الصين": 546,
      "الـ": 547,
      "الإنسان": 548,
      "تأتي": 549,
      "تقريبا": 550,
      "البشرية": 551,
      "بداية": 552,
      "وكما": 553,
      "العالمية": 554,
      "دقيقة": 555,
      "يتعلق": 556,
      "وهم": 557,
      "مباشرة": 558,
      "ها": 559,
      "البداية": 560,
      "قليلاً": 561,
      "مهم": 562,
      "تحصل": 563,
      "العملية": 564,
      "القوة": 565,
      "تحتاج": 566,
      "وحتى": 567,
      "الكبيرة": 568,
      "سواء": 569,
      "يأتي": 570,
      "الطعام": 571,
      "قوة": 572,
      "الأفكار": 573,
      "صنع": 574,
      "الوحيد": 575,
      "الحال": 576,
      "يقومون": 577,
      "الحالة": 578,
      "الآخرين": 579,
      "إليها": 580,
      "انهم": 581,
      "لست": 582,
      "الذهاب": 583,
      "فهو": 584,
      "ولقد": 585,
      "أشخاص": 586,
      "الحكومة": 587,
      "الشمس": 588,
      "دعوني": 589,
      "أربعة": 590,
      "أكون": 591,
      "أني": 592,
      "الاشياء": 593,
      "تجربة": 594,
      "سبب": 595,
      "مشروع": 596,
      "نيويورك": 597,
      "وهنا": 598,
      "المشروع": 599,
      "أنتم": 600,
      "بعمل": 601,
      "يصبح": 602,
      "تفعل": 603,
      "الموضوع": 604,
      "ضد": 605,
      "15": 606,
      "تصميم": 607,
      "كريس": 608,
      "خاصة": 609,
      "تيد": 610,
      "منطقة": 611,
      "يدعى": 612,
      "أعلم": 613,
      "الأقل": 614,
      "أحب": 615,
      "طفل": 616,
      "أهمية": 617,
      "المنزل": 618,
      "جميعاً": 619,
      "القدرة": 620,
      "السيارات": 621,
      "يسمى": 622,
      "أخذ": 623,
      "خمسة": 624,
      "ومع": 625,
      "الشكل": 626,
      "لان": 627,
      "نتحدث": 628,
      "ولكنها": 629,
      "كثيرا": 630,
      "يعرف": 631,
      "العامة": 632,
      "الصوت": 633,
      "عادة": 634,
      "موقع": 635,
      "المنطقة": 636,
      "،\"": 637,
      "عليكم": 638,
      "السنوات": 639,
      "المناطق": 640,
      "الموسيقى": 641,
      "بالتأكيد": 642,
      "نقطة": 643,
      "الشركات": 644,
      "ساعة": 645,
      "العمر": 646,
      "التقنية": 647,
      "الجانب": 648,
      "جعل": 649,
      "مثال": 650,
      "التجربة": 651,
      "معا": 652,
      "إلي": 653,
      "اخرى": 654,
      "نسبة": 655,
      "حينما": 656,
      "تبدأ": 657,
      "محاولة": 658,
      "ولكنه": 659,
      "التاريخ": 660,
      "فنحن": 661,
      "1": 662,
      "أتحدث": 663,
      "كثير": 664,
      "تستخدم": 665,
      "المدن": 666,
      "التالي": 667,
      "نفكر": 668,
      "أنّ": 669,
      "البيئة": 670,
      "فرصة": 671,
      "العلم": 672,
      "القليل": 673,
      "للاهتمام": 674,
      "وان": 675,
      "وكيف": 676,
      "الزمن": 677,
      "ننظر": 678,
      "العالمي": 679,
      "الغير": 680,
      "يقولون": 681,
      "أكن": 682,
      "الكوكب": 683,
      "وجدت": 684,
      "أنفسنا": 685,
      "الشئ": 686,
      "المختلفة": 687,
      "وقال": 688,
      "يتوجب": 689,
      "طوال": 690,
      "يكونوا": 691,
      "الأعمال": 692,
      "الحقيقي": 693,
      "الفيديو": 694,
      "نموذج": 695,
      "كثيراً": 696,
      "لكننا": 697,
      "بالضبط": 698,
      "بعضها": 699,
      "أثناء": 700,
      "حل": 701,
      "5": 702,
      "الطفل": 703,
      "حصلت": 704,
      "القادمة": 705,
      "شبكة": 706,
      "وربما": 707,
      "فعلاً": 708,
      "الصعب": 709,
      "الهواء": 710,
      "القصص": 711,
      "الأحيان": 712,
      "أفكر": 713,
      "شيئ": 714,
      "الطرق": 715,
      "موجودة": 716,
      "عاماً": 717,
      "علاقة": 718,
      "البشري": 719,
      "جامعة": 720,
      "ببساطة": 721,
      "فان": 722,
      "الكربون": 723,
      "المرأة": 724,
      "قطعة": 725,
      "يمكنه": 726,
      "نعيش": 727,
      "يمكنهم": 728,
      "ملايين": 729,
      "الجنس": 730,
      "برنامج": 731,
      "صوت": 732,
      "فحسب": 733,
      "المئة": 734,
      "طرق": 735,
      "الانترنت": 736,
      "2": 737,
      "إحدى": 738,
      "اللغة": 739,
      "الأساسية": 740,
      "أشهر": 741,
      "فإنه": 742,
      "نظرة": 743,
      "بسيطة": 744,
      "حجم": 745,
      "للقيام": 746,
      "التى": 747,
      "حياتنا": 748,
      "ستة": 749,
      "تظهر": 750,
      "كلها": 751,
      "يمكنها": 752,
      "الأخيرة": 753,
      "أشعر": 754,
      "الكمبيوتر": 755,
      "دراسة": 756,
      "قاموا": 757,
      "احد": 758,
      "دولة": 759,
      "قدم": 760,
      "مركز": 761,
      "الإطلاق": 762,
      "القول": 763,
      "نحاول": 764,
      "الأماكن": 765,
      "يحصل": 766,
      "الاشخاص": 767,
      "قالت": 768,
      "مليار": 769,
      "نعمل": 770,
      "أماكن": 771,
      "الأيام": 772,
      "تذهب": 773,
      "الموجودة": 774,
      "دائماً": 775,
      "لأنهم": 776,
      "النووي": 777,
      "ايضا": 778,
      "سطح": 779,
      "غرفة": 780,
      "فكرت": 781,
      "بدلاً": 782,
      "نجد": 783,
      "أيضًا": 784,
      "بنا": 785,
      "صناعة": 786,
      "لكني": 787,
      "الصحية": 788,
      "لحظة": 789,
      "ا": 790,
      "الكتاب": 791,
      "معاً": 792,
      "تصل": 793,
      "أعمل": 794,
      "الشخصية": 795,
      "النمو": 796,
      "عاما": 797,
      "السيارة": 798,
      "ل": 799,
      "يريدون": 800,
      "الكبير": 801,
      "تخيل": 802,
      "قيمة": 803,
      "كتاب": 804,
      "أرى": 805,
      "النقطة": 806,
      "بالمئة": 807,
      "40": 808,
      "الجديد": 809,
      "عالية": 810,
      "الرغم": 811,
      "تعيش": 812,
      "كامل": 813,
      "معه": 814,
      "علماء": 815,
      "بسيط": 816,
      "بهم": 817,
      "مثير": 818,
      "لانه": 819,
      "للناس": 820,
      "مئات": 821,
      "سيارة": 822,
      "معدل": 823,
      "التغيير": 824,
      "قامت": 825,
      "بيانات": 826,
      "التواصل": 827,
      "تقريباً": 828,
      "بشدة": 829,
      "حركة": 830,
      "لابد": 831,
      "بعضهم": 832,
      "خمس": 833,
      "بك": 834,
      "تجد": 835,
      "عما": 836,
      "مرات": 837,
      "تأثير": 838,
      "الرعاية": 839,
      "عرض": 840,
      "التحكم": 841,
      "قادرين": 842,
      "الجسم": 843,
      "بعدها": 844,
      "وجه": 845,
      "معي": 846,
      "يجعل": 847,
      "الأمريكية": 848,
      "النتائج": 849,
      "تاريخ": 850,
      "مرض": 851,
      "نعتقد": 852,
      "وراء": 853,
      "يريد": 854,
      "الجمهور": 855,
      "السرطان": 856,
      "كله": 857,
      "والدي": 858,
      "الطبيعية": 859,
      "بدلا": 860,
      "جنوب": 861,
      "صور": 862,
      "الغرفة": 863,
      "انني": 864,
      "ولذلك": 865,
      "يعملون": 866,
      "كثيرة": 867,
      "أنكم": 868,
      "أوه": 869,
      "معها": 870,
      "أمام": 871,
      "حصل": 872,
      "مالذي": 873,
      "مني": 874,
      "أحاول": 875,
      "الطلاب": 876,
      "قليلة": 877,
      "معلومات": 878,
      "نفسك": 879,
      "ولكني": 880,
      "12": 881,
      "العلماء": 882,
      "انت": 883,
      "جزيلا": 884,
      "الصحة": 885,
      "العصبية": 886,
      "ألف": 887,
      "أ": 888,
      "الطبيعي": 889,
      "كنتم": 890,
      "لكنني": 891,
      "الشبكة": 892,
      "رأيت": 893,
      "ضمن": 894,
      "معهم": 895,
      "الموت": 896,
      "مثيرة": 897,
      "رقم": 898,
      "الحظ": 899,
      "عظيم": 900,
      "ساعات": 901,
      "أيام": 902,
      "المرة": 903,
      "عملي": 904,
      "معنى": 905,
      "المهم": 906,
      "نبدأ": 907,
      "المائة": 908,
      "نتيجة": 909,
      "الكلمات": 910,
      "كمية": 911,
      "وانا": 912,
      "ويمكن": 913,
      "الحركة": 914,
      "العلوم": 915,
      "ثانية": 916,
      "مجتمع": 917,
      "مرحلة": 918,
      "السوق": 919,
      "حقيقية": 920,
      "سؤال": 921,
      "الصغير": 922,
      "للحصول": 923,
      "حسنًا": 924,
      "نظرت": 925,
      "الحب": 926,
      "قررت": 927,
      "القلب": 928,
      "تأخذ": 929,
      "معينة": 930,
      "يكفي": 931,
      "اريد": 932,
      "قليل": 933,
      "مقابل": 934,
      "جميلة": 935,
      "عندها": 936,
      "[": 937,
      "يفعل": 938,
      "كاملة": 939,
      "الكائنات": 940,
      "عشرة": 941,
      "لتلك": 942,
      "ممكن": 943,
      "الاجتماعية": 944,
      "التحدث": 945,
      "المجتمعات": 946,
      "المرحلة": 947,
      "جانب": 948,
      "التطور": 949,
      "المستوى": 950,
      "ذو": 951,
      "فهذا": 952,
      "أناس": 953,
      "تعني": 954,
      "الفن": 955,
      "الثالث": 956,
      "الرياضيات": 957,
      "تملك": 958,
      "سلسلة": 959,
      "الشباب": 960,
      "بتلك": 961,
      "خط": 962,
      "لعبة": 963,
      "أبدا": 964,
      "الكتب": 965,
      "دقائق": 966,
      "الأسئلة": 967,
      "المرض": 968,
      "القديمة": 969,
      "الأعلى": 970,
      "الوحيدة": 971,
      "طول": 972,
      "بشيء": 973,
      "ك": 974,
      "يظهر": 975,
      "يعيشون": 976,
      "آلاف": 977,
      "تسمى": 978,
      "وجدنا": 979,
      "وجهة": 980,
      "ولذا": 981,
      "النفط": 982,
      "نستخدم": 983,
      "بلا": 984,
      "تدعى": 985,
      "نحصل": 986,
      "الأحياء": 987,
      "الخارج": 988,
      "نوعاً": 989,
      "/": 990,
      "خلايا": 991,
      "مضت": 992,
      "منتصف": 993,
      "الفرصة": 994,
      "النموذج": 995,
      "الذى": 996,
      "حقيقي": 997,
      "ذاك": 998,
      "طويل": 999,
      "الأفضل": 1000,
      "غاية": 1001,
      "واضح": 1002,
      "السكان": 1003,
      "الواضح": 1004,
      "كوكب": 1005,
      "يعتبر": 1006,
      "الحرارة": 1007,
      "المطاف": 1008,
      "لأي": 1009,
      "ولكننا": 1010,
      "4": 1011,
      "الأساس": 1012,
      "الاطفال": 1013,
      "نظر": 1014,
      "أحدهم": 1015,
      "إيجاد": 1016,
      "الأبعاد": 1017,
      "البلدان": 1018,
      "جيدا": 1019,
      "يبدأ": 1020,
      "العرض": 1021,
      "التجارب": 1022,
      "الرسم": 1023,
      "تمثل": 1024,
      "الجهاز": 1025,
      "الحمض": 1026,
      "الشعور": 1027,
      "فريق": 1028,
      "كتب": 1029,
      "هى": 1030,
      "يجري": 1031,
      "25": 1032,
      "أخبركم": 1033,
      "أظن": 1034,
      "موجود": 1035,
      "أنفسهم": 1036,
      "نظرية": 1037,
      "وسائل": 1038,
      "المرضى": 1039,
      "تنظر": 1040,
      "رسالة": 1041,
      "الحقيقية": 1042,
      "ونصف": 1043,
      "أجهزة": 1044,
      "المجال": 1045,
      "الدولة": 1046,
      "الله": 1047,
      "ألا": 1048,
      "أما": 1049,
      "المدارس": 1050,
      "تحقيق": 1051,
      "لغة": 1052,
      "الامور": 1053,
      "التالية": 1054,
      "أخذت": 1055,
      "الحديثة": 1056,
      "العلاج": 1057,
      "تجعل": 1058,
      "جميل": 1059,
      "قالوا": 1060,
      "منظمة": 1061,
      "سن": 1062,
      "ضخمة": 1063,
      "فيديو": 1064,
      "للعمل": 1065,
      "يشبه": 1066,
      "اخر": 1067,
      "مشاكل": 1068,
      "يستخدم": 1069,
      "أولاً": 1070,
      "الحيوية": 1071,
      "السنين": 1072,
      "60": 1073,
      "تحمل": 1074,
      "حياتهم": 1075,
      "وقلت": 1076,
      "الهدف": 1077,
      "نقول": 1078,
      "الحالات": 1079,
      "بإمكاننا": 1080,
      "طاقة": 1081,
      "مفهوم": 1082,
      "وسط": 1083,
      "يتحدث": 1084,
      "نطاق": 1085,
      "خلق": 1086,
      "المجموعة": 1087,
      "وإن": 1088,
      "بضعة": 1089,
      "لدرجة": 1090,
      "يمثل": 1091,
      "أربع": 1092,
      "البلاد": 1093,
      "تبين": 1094,
      "بـ": 1095,
      "تجاه": 1096,
      "زيادة": 1097,
      "قوية": 1098,
      "السعادة": 1099,
      "أفعل": 1100,
      "بضع": 1101,
      "سيحدث": 1102,
      "عمر": 1103,
      "أهم": 1104,
      "افضل": 1105,
      "المعرفة": 1106,
      "الوضع": 1107,
      "جيداً": 1108,
      "يعرفون": 1109,
      "أنظر": 1110,
      "يصل": 1111,
      "تشعر": 1112,
      "وكذلك": 1113,
      "يستطيعون": 1114,
      "200": 1115,
      "آلة": 1116,
      "فأنت": 1117,
      "الحل": 1118,
      "الساعة": 1119,
      "قطع": 1120,
      "أسفل": 1121,
      "البلد": 1122,
      "رحلة": 1123,
      "سأقوم": 1124,
      "مهما": 1125,
      "ولاية": 1126,
      "اللعب": 1127,
      "شعرت": 1128,
      "أمي": 1129,
      "جاء": 1130,
      "نملك": 1131,
      "يعلم": 1132,
      "أولا": 1133,
      "الحجم": 1134,
      "المناخ": 1135,
      "وأكثر": 1136,
      "اليمين": 1137,
      "أدركت": 1138,
      "التعامل": 1139,
      "الحاسوب": 1140,
      "بأي": 1141,
      "مقارنة": 1142,
      "وبالطبع": 1143,
      "6": 1144,
      "أقصد": 1145,
      "الفرق": 1146,
      "يعد": 1147,
      "بالكامل": 1148,
      "مناطق": 1149,
      "السجن": 1150,
      "الصحيح": 1151,
      "المادة": 1152,
      "أوروبا": 1153,
      "أجزاء": 1154,
      "المسرح": 1155,
      "مساحة": 1156,
      "اليسار": 1157,
      "بالمائة": 1158,
      "عملت": 1159,
      "فجأة": 1160,
      "مدرسة": 1161,
      "ميل": 1162,
      "المحلية": 1163,
      "الإعلام": 1164,
      "العنف": 1165,
      "ولهذا": 1166,
      "يزال": 1167,
      "أصغر": 1168,
      "حيال": 1169,
      "للتو": 1170,
      "الحدود": 1171,
      "غريب": 1172,
      "المدى": 1173,
      ";": 1174,
      "أطفال": 1175,
      "الأن": 1176,
      "الغابات": 1177,
      "المهمة": 1178,
      "فأنا": 1179,
      "أبداً": 1180,
      "جزيلاً": 1181,
      "شركات": 1182,
      "الدم": 1183,
      "الليل": 1184,
      "بأننا": 1185,
      "تسمح": 1186,
      "تصنع": 1187,
      "يفعلون": 1188,
      "بعيدا": 1189,
      "قائمة": 1190,
      "أولئك": 1191,
      "المحتمل": 1192,
      "الموقع": 1193,
      "سيئة": 1194,
      "مصدر": 1195,
      "تفكر": 1196,
      "حاليا": 1197,
      "نأخذ": 1198,
      "رسم": 1199,
      "الأمراض": 1200,
      "الرائعة": 1201,
      "الفقر": 1202,
      "اللعبة": 1203,
      "بالرغم": 1204,
      "شهر": 1205,
      "كهذه": 1206,
      "80": 1207,
      "TED": 1208,
      "أعمال": 1209,
      "اثنين": 1210,
      "الأنواع": 1211,
      "تقنية": 1212,
      "نفعله": 1213,
      "الرئيسية": 1214,
      "الموارد": 1215,
      "انظروا": 1216,
      "تكنولوجيا": 1217,
      "جون": 1218,
      "عامة": 1219,
      "قادرة": 1220,
      "وتلك": 1221,
      "يقارب": 1222,
      "تطوير": 1223,
      "عظيمة": 1224,
      "أسرع": 1225,
      "الخط": 1226,
      "ثاني": 1227,
      "سنقوم": 1228,
      "لأول": 1229,
      "يعيش": 1230,
      "الثلاثة": 1231,
      "الغذاء": 1232,
      "قدر": 1233,
      "قيد": 1234,
      "للعالم": 1235,
      "وصلت": 1236,
      "يذهب": 1237,
      "الأسفل": 1238,
      "ايضاً": 1239,
      "حقوق": 1240,
      "دور": 1241,
      "هائلة": 1242,
      "الأدوات": 1243,
      "رجال": 1244,
      "الشرطة": 1245,
      "الطب": 1246,
      "النباتات": 1247,
      "كلنا": 1248,
      "أسابيع": 1249,
      "القيادة": 1250,
      "الهاتف": 1251,
      "تحاول": 1252,
      "تعتبر": 1253,
      "جمع": 1254,
      "ذا": 1255,
      "صعب": 1256,
      "فعلت": 1257,
      "أردنا": 1258,
      "الشمسية": 1259,
      "الإجابة": 1260,
      "السطح": 1261,
      "لمعرفة": 1262,
      "المبنى": 1263,
      "المحلي": 1264,
      "تحديد": 1265,
      "كلمات": 1266,
      "11": 1267,
      "تتحرك": 1268,
      "حاجة": 1269,
      "لكنهم": 1270,
      "البرنامج": 1271,
      "الجينات": 1272,
      "خلف": 1273,
      "لديكم": 1274,
      "الأسبوع": 1275,
      "الاجتماعي": 1276,
      "الكلمة": 1277,
      "خطر": 1278,
      "سوى": 1279,
      "لـ": 1280,
      "م": 1281,
      "نظرنا": 1282,
      "إنشاء": 1283,
      "العقل": 1284,
      "تقدم": 1285,
      "القبيل": 1286,
      "الكهرباء": 1287,
      "اللون": 1288,
      "بمجرد": 1289,
      "الأكبر": 1290,
      "السماء": 1291,
      "العودة": 1292,
      "بأنها": 1293,
      "تفعله": 1294,
      "كلا": 1295,
      "نقص": 1296,
      "ويمكنك": 1297,
      "أية": 1298,
      "السهل": 1299,
      "بشأن": 1300,
      "بعيداً": 1301,
      "تعلمت": 1302,
      "كهذا": 1303,
      "متى": 1304,
      "يملك": 1305,
      "استطيع": 1306,
      "الليلة": 1307,
      "رأس": 1308,
      "القادم": 1309,
      "امرأة": 1310,
      "حولنا": 1311,
      "كي": 1312,
      "يعتقد": 1313,
      "تطور": 1314,
      "ضوء": 1315,
      "كتابة": 1316,
      "يحتاج": 1317,
      "الآلة": 1318,
      "البناء": 1319,
      "السابق": 1320,
      "العشرين": 1321,
      "القانون": 1322,
      "وضعت": 1323,
      "العيش": 1324,
      "ببعض": 1325,
      "بنسبة": 1326,
      "تقديم": 1327,
      "لأنك": 1328,
      "والكثير": 1329,
      "التجارية": 1330,
      "شديد": 1331,
      "ناحية": 1332,
      "شكرًا": 1333,
      "عديدة": 1334,
      "فإنها": 1335,
      "الأخير": 1336,
      "الاقتصاد": 1337,
      "الخوف": 1338,
      "الطائرة": 1339,
      "الوقود": 1340,
      "كرة": 1341,
      "الإنسانية": 1342,
      "الواحد": 1343,
      "تتحدث": 1344,
      "ليسوا": 1345,
      "معين": 1346,
      "وشك": 1347,
      "]": 1348,
      "الرئيسي": 1349,
      "خلية": 1350,
      "مياه": 1351,
      "الانسان": 1352,
      "النوم": 1353,
      "حياتك": 1354,
      "مثلا": 1355,
      "استطعنا": 1356,
      "الإجتماعية": 1357,
      "النفس": 1358,
      "انك": 1359,
      "فما": 1360,
      "إنتاج": 1361,
      "الأشجار": 1362,
      "التأثير": 1363,
      "المحيطات": 1364,
      "تعليم": 1365,
      "يسمح": 1366,
      "18": 1367,
      "الجيدة": 1368,
      "دول": 1369,
      "سبعة": 1370,
      "صعبة": 1371,
      "أريكم": 1372,
      "تحتوي": 1373,
      "حدود": 1374,
      "خاص": 1375,
      "خطأ": 1376,
      "اكتشاف": 1377,
      "الحالي": 1378,
      "الشاشة": 1379,
      "العظيم": 1380,
      "حصلنا": 1381,
      "مرور": 1382,
      "مشاهدة": 1383,
      "وبعدها": 1384,
      "الأخبار": 1385,
      "التركيز": 1386,
      "الرقم": 1387,
      "الشارع": 1388,
      "الضغط": 1389,
      "معقدة": 1390,
      "موضوع": 1391,
      "الأطباء": 1392,
      "الدراسة": 1393,
      "انظر": 1394,
      "ذاته": 1395,
      "معنا": 1396,
      "إدارة": 1397,
      "بعضنا": 1398,
      "شخصية": 1399,
      "نكن": 1400,
      "يعود": 1401,
      "يوما": 1402,
      "الثالثة": 1403,
      "فقلت": 1404,
      "وبدأت": 1405,
      "500": 1406,
      "الآلاف": 1407,
      "لأني": 1408,
      "لوحة": 1409,
      "يعتقدون": 1410,
      "الجيد": 1411,
      "الذكاء": 1412,
      "جميعنا": 1413,
      "نفهم": 1414,
      "الألعاب": 1415,
      "التقليدية": 1416,
      "الرحلة": 1417,
      "الروبوتات": 1418,
      "تشبه": 1419,
      "عمله": 1420,
      "8": 1421,
      "الطبية": 1422,
      "رغم": 1423,
      "مستقبل": 1424,
      "نتائج": 1425,
      "يخص": 1426,
      "اكبر": 1427,
      "تزال": 1428,
      "عمره": 1429,
      "عمري": 1430,
      "ارتفاع": 1431,
      "المساعدة": 1432,
      "بالمناسبة": 1433,
      "شخصا": 1434,
      "كاليفورنيا": 1435,
      "نذهب": 1436,
      "ولكنني": 1437,
      "أشكال": 1438,
      "المثير": 1439,
      "للحياة": 1440,
      "المساواة": 1441,
      "القوانين": 1442,
      "النجوم": 1443,
      "تعتقد": 1444,
      "حالياً": 1445,
      "وقالت": 1446,
      "الأسماك": 1447,
      "التقدم": 1448,
      "النجاح": 1449,
      "تبقى": 1450,
      "حسب": 1451,
      "اجل": 1452,
      "الداخل": 1453,
      "السلطة": 1454,
      "السياسة": 1455,
      "ببناء": 1456,
      "سكان": 1457,
      "لفترة": 1458,
      "أبعد": 1459,
      "التعبير": 1460,
      "الروبوت": 1461,
      "السلام": 1462,
      "حماية": 1463,
      "الطيور": 1464,
      "الفيزياء": 1465,
      "بإمكانك": 1466,
      "تطبيق": 1467,
      "حياته": 1468,
      "لسنا": 1469,
      "وأنت": 1470,
      "وسيلة": 1471,
      "ولن": 1472,
      "لندن": 1473,
      "يفعله": 1474,
      "المالية": 1475,
      "بخصوص": 1476,
      "تشكل": 1477,
      "ثمانية": 1478,
      "دي": 1479,
      "طائرة": 1480,
      "الأرقام": 1481,
      "الثانوية": 1482,
      "يحاول": 1483,
      "الرياح": 1484,
      "قصيرة": 1485,
      "نماذج": 1486,
      "اسم": 1487,
      "الأدوية": 1488,
      "الأرجح": 1489,
      "الفيلم": 1490,
      "سمعت": 1491,
      "عصر": 1492,
      "لجعل": 1493,
      "هائل": 1494,
      "ففي": 1495,
      "مؤسسة": 1496,
      "يصدق": 1497,
      "أطول": 1498,
      "الفترة": 1499,
      "بالتالي": 1500,
      "حقًا": 1501,
      "متعددة": 1502,
      "متوسط": 1503,
      "يزيد": 1504,
      "استخدامها": 1505,
      "الأسباب": 1506,
      "الثورة": 1507,
      "الكبرى": 1508,
      "المشاريع": 1509,
      "تحول": 1510,
      "رئيس": 1511,
      "ظهر": 1512,
      "لعمل": 1513,
      "للإهتمام": 1514,
      "مجموعات": 1515,
      "نراه": 1516,
      "ينظر": 1517,
      "أسوأ": 1518,
      "الملايين": 1519,
      "فيلم": 1520,
      "مجلة": 1521,
      "واضحة": 1522,
      "وبعض": 1523,
      "أرغب": 1524,
      "التصوير": 1525,
      "الحيوان": 1526,
      "بيئة": 1527,
      "قاعدة": 1528,
      "مساعدة": 1529,
      "العلمية": 1530,
      "النتيجة": 1531,
      "قانون": 1532,
      "كلّ": 1533,
      "ماهو": 1534,
      "المشاركة": 1535,
      "مذهلة": 1536,
      "البنية": 1537,
      "الرؤية": 1538,
      "العلاقات": 1539,
      "حاولت": 1540,
      "سرعة": 1541,
      "مجددا": 1542,
      "ويمكننا": 1543,
      "يعتمد": 1544,
      "7": 1545,
      "آخرين": 1546,
      "الارض": 1547,
      "الاطلاق": 1548,
      "المخدرات": 1549,
      "تنتج": 1550,
      "سوق": 1551,
      "علاج": 1552,
      "أساس": 1553,
      "إليكم": 1554,
      "الاولى": 1555,
      "العليا": 1556,
      "تعود": 1557,
      "تنمو": 1558,
      "سرطان": 1559,
      "غريبة": 1560,
      "فإننا": 1561,
      "مضى": 1562,
      "نصل": 1563,
      "ولو": 1564,
      "يهم": 1565,
      "الحكومات": 1566,
      "الشعب": 1567,
      "المباني": 1568,
      "المريض": 1569,
      "بقية": 1570,
      "إننا": 1571,
      "الدخل": 1572,
      "المريخ": 1573,
      "فكروا": 1574,
      "أداة": 1575,
      "اذن": 1576,
      "الأموال": 1577,
      "شراء": 1578,
      "قدرة": 1579,
      "مواد": 1580,
      "90": 1581,
      "التعاطف": 1582,
      "الخلية": 1583,
      "اليه": 1584,
      "يتطلب": 1585,
      "الإنجليزية": 1586,
      "تضع": 1587,
      "تعتمد": 1588,
      "لاحقاً": 1589,
      "أساسا": 1590,
      "الأمريكي": 1591,
      "البيت": 1592,
      "السياسية": 1593,
      "الصناعية": 1594,
      "بقدر": 1595,
      "عالمي": 1596,
      "عملنا": 1597,
      "فتاة": 1598,
      "فمن": 1599,
      "قصص": 1600,
      "أعوام": 1601,
      "اقول": 1602,
      "الاول": 1603,
      "البقاء": 1604,
      "التغير": 1605,
      "الشركة": 1606,
      "العلاقة": 1607,
      "بعيد": 1608,
      "تحدثت": 1609,
      "قضية": 1610,
      "وظيفة": 1611,
      "السيطرة": 1612,
      "العدد": 1613,
      "القليلة": 1614,
      "بيل": 1615,
      "لبعض": 1616,
      "الأنظمة": 1617,
      "عمليات": 1618,
      "محددة": 1619,
      "معكم": 1620,
      "2000": 1621,
      "إذًا": 1622,
      "اسمه": 1623,
      "القمر": 1624,
      "المناسب": 1625,
      "تروا": 1626,
      "تعد": 1627,
      "تمت": 1628,
      "خريطة": 1629,
      "زمن": 1630,
      "طلب": 1631,
      "نشعر": 1632,
      "الدراسات": 1633,
      "الرائع": 1634,
      "ترونه": 1635,
      "حرارة": 1636,
      "حرب": 1637,
      "عالمية": 1638,
      "نضع": 1639,
      "وغير": 1640,
      "قراءة": 1641,
      "لشخص": 1642,
      "وحدة": 1643,
      "9": 1644,
      "أغلب": 1645,
      "الثقة": 1646,
      "الحمراء": 1647,
      "الطيران": 1648,
      "بالنظر": 1649,
      "عامل": 1650,
      "قمة": 1651,
      "للجميع": 1652,
      "مجدداً": 1653,
      "نشر": 1654,
      "نظرتم": 1655,
      "أؤمن": 1656,
      "التحدي": 1657,
      "الحشرات": 1658,
      "بطرق": 1659,
      "جيل": 1660,
      "منك": 1661,
      "وماذا": 1662,
      "300": 1663,
      "أساسي": 1664,
      "إستخدام": 1665,
      "الا": 1666,
      "الرئيس": 1667,
      "الصباح": 1668,
      "العمليات": 1669,
      "المخ": 1670,
      "شمال": 1671,
      "شيئًا": 1672,
      "طرف": 1673,
      "مذهل": 1674,
      "ولدينا": 1675,
      "التعلم": 1676,
      "التقنيات": 1677,
      "صندوق": 1678,
      "طبيعي": 1679,
      "قتل": 1680,
      "وكنا": 1681,
      "ولكنهم": 1682,
      "الأحمر": 1683,
      "المشهد": 1684,
      "النماذج": 1685,
      "بالإضافة": 1686,
      "بالعمل": 1687,
      "تخيلوا": 1688,
      "السن": 1689,
      "الكرة": 1690,
      "النار": 1691,
      "تخرج": 1692,
      "حدثت": 1693,
      "ذهب": 1694,
      "صحة": 1695,
      "يرى": 1696,
      "الجليد": 1697,
      "الغرب": 1698,
      "المؤسسات": 1699,
      "النقاط": 1700,
      "بأنني": 1701,
      "خطوة": 1702,
      "صعوبة": 1703,
      "أقدم": 1704,
      "البحرية": 1705,
      "التلفاز": 1706,
      "جاءت": 1707,
      "طبيعية": 1708,
      "يأخذ": 1709,
      "أذهب": 1710,
      "الأساسي": 1711,
      "السابقة": 1712,
      "الفتيات": 1713,
      "خلالها": 1714,
      "غالبا": 1715,
      "مليارات": 1716,
      "نمو": 1717,
      "أفكار": 1718,
      "الأم": 1719,
      "الثلاث": 1720,
      "الجواب": 1721,
      "السياسي": 1722,
      "الفتاة": 1723,
      "القرار": 1724,
      "القضايا": 1725,
      "المرور": 1726,
      "المفضلة": 1727,
      "تحويل": 1728,
      "نصنع": 1729,
      "أسئلة": 1730,
      "الباب": 1731,
      "المفترض": 1732,
      "النحل": 1733,
      "الهندسة": 1734,
      "تسير": 1735,
      "كافية": 1736,
      "كمبيوتر": 1737,
      "مبنى": 1738,
      "نقل": 1739,
      "وصلنا": 1740,
      "الحد": 1741,
      "تستطيعون": 1742,
      "حالات": 1743,
      "سريع": 1744,
      "نمط": 1745,
      "أحيانا": 1746,
      "الحضور": 1747,
      "السلوك": 1748,
      "الكلام": 1749,
      "ثقافة": 1750,
      "للوصول": 1751,
      "مادة": 1752,
      "البيئية": 1753,
      "الفصل": 1754,
      "المنتجات": 1755,
      "بالضرورة": 1756,
      "بسهولة": 1757,
      "تدخل": 1758,
      "شعور": 1759,
      "ليلة": 1760,
      "والذين": 1761,
      "والسبب": 1762,
      "أتذكر": 1763,
      "العلمي": 1764,
      "القطب": 1765,
      "الوعي": 1766,
      "تكلفة": 1767,
      "ج": 1768,
      "سان": 1769,
      "عكس": 1770,
      "يؤدي": 1771,
      "يحتوي": 1772,
      "يشعر": 1773,
      "70": 1774,
      "إمكانية": 1775,
      "الثقافة": 1776,
      "الشرق": 1777,
      "الورق": 1778,
      "ذي": 1779,
      "رأينا": 1780,
      "قابلة": 1781,
      "لبناء": 1782,
      "نجعل": 1783,
      "واسع": 1784,
      "ويجب": 1785,
      "يتغير": 1786,
      "أتمنى": 1787,
      "أنظمة": 1788,
      "الأجهزة": 1789,
      "تتغير": 1790,
      "صحيحة": 1791,
      "غضون": 1792,
      "يستخدمون": 1793,
      "أبي": 1794,
      "الاخرى": 1795,
      "الخطأ": 1796,
      "الشمالية": 1797,
      "الظروف": 1798,
      "منزل": 1799,
      "وجد": 1800,
      "16": 1801,
      "الشوارع": 1802,
      "المناعة": 1803,
      "الناتج": 1804,
      "بمعنى": 1805,
      "توفير": 1806,
      "علامة": 1807,
      "قررنا": 1808,
      "مسألة": 1809,
      "يحاولون": 1810,
      "–": 1811,
      "الجمال": 1812,
      "السرعة": 1813,
      "الصف": 1814,
      "بوضع": 1815,
      "قضيت": 1816,
      "كون": 1817,
      "نسخة": 1818,
      "الرقمية": 1819,
      "المنتج": 1820,
      "النظرية": 1821,
      "حدوث": 1822,
      "ضخم": 1823,
      "وعن": 1824,
      "أخر": 1825,
      "أمرا": 1826,
      "إما": 1827,
      "التحديات": 1828,
      "الجميلة": 1829,
      "المملكة": 1830,
      "الي": 1831,
      "ثورة": 1832,
      "ظهرت": 1833,
      "معالجة": 1834,
      "وخلال": 1835,
      "يبلغ": 1836,
      "14": 1837,
      "أدوات": 1838,
      "الأمل": 1839,
      "القاعدة": 1840,
      "النووية": 1841,
      "بالتحديد": 1842,
      "بحجم": 1843,
      "حي": 1844,
      "صفحة": 1845,
      "عالمنا": 1846,
      "فلا": 1847,
      "لصنع": 1848,
      "نقاط": 1849,
      "واقع": 1850,
      "وها": 1851,
      "أساسية": 1852,
      "القضية": 1853,
      "بليون": 1854,
      "حيوانات": 1855,
      "دورة": 1856,
      "ذهبنا": 1857,
      "شديدة": 1858,
      "قط": 1859,
      "متر": 1860,
      "وبشكل": 1861,
      "أفغانستان": 1862,
      "الأمثلة": 1863,
      "التحتية": 1864,
      "الدخول": 1865,
      "الغابة": 1866,
      "حق": 1867,
      "فكر": 1868,
      "فلم": 1869,
      "لاحقا": 1870,
      "للأطفال": 1871,
      "أعظم": 1872,
      "اختبار": 1873,
      "الحاجة": 1874,
      "سعيد": 1875,
      "شجرة": 1876,
      "قلب": 1877,
      "الجوي": 1878,
      "الجيش": 1879,
      "الخارجي": 1880,
      "القاعة": 1881,
      "المنظمات": 1882,
      "بلد": 1883,
      "صديق": 1884,
      "قوي": 1885,
      "كتبت": 1886,
      "لوس": 1887,
      "ماهي": 1888,
      "مثلي": 1889,
      "أقوى": 1890,
      "افريقيا": 1891,
      "القديم": 1892,
      "القطع": 1893,
      "بأنهم": 1894,
      "بحلول": 1895,
      "تعطي": 1896,
      "لفعل": 1897,
      "معك": 1898,
      "نبحث": 1899,
      "وتم": 1900,
      "اقوم": 1901,
      "الجامعة": 1902,
      "الخروج": 1903,
      "الرابعة": 1904,
      "الزراعة": 1905,
      "الضخمة": 1906,
      "العظيمة": 1907,
      "المساحة": 1908,
      "بحث": 1909,
      "تقع": 1910,
      "توقف": 1911,
      "قياس": 1912,
      "كبيرا": 1913,
      "للتفكير": 1914,
      "مؤتمر": 1915,
      "يملكون": 1916,
      ":\"": 1917,
      "البكتيريا": 1918,
      "التفاعل": 1919,
      "الصحيحة": 1920,
      "القواعد": 1921,
      "الكهربائية": 1922,
      "اول": 1923,
      "عليّ": 1924,
      "نساء": 1925,
      "أصدقائي": 1926,
      "أقرب": 1927,
      "الآلات": 1928,
      "الأهم": 1929,
      "الاتصال": 1930,
      "الغذائية": 1931,
      "الكفاية": 1932,
      "قوانين": 1933,
      "هذين": 1934,
      "أصل": 1935,
      "أمل": 1936,
      "الأفراد": 1937,
      "البدء": 1938,
      "التعاون": 1939,
      "الحرية": 1940,
      "الدين": 1941,
      "الشعر": 1942,
      "القرش": 1943,
      "بيت": 1944,
      "ضغط": 1945,
      "مدة": 1946,
      "يفكر": 1947,
      "24": 1948,
      "أخذنا": 1949,
      "الأزرق": 1950,
      "الابتكار": 1951,
      "الحية": 1952,
      "العثور": 1953,
      "القائمة": 1954,
      "القوى": 1955,
      "ظاهرة": 1956,
      "عائلة": 1957,
      "لفهم": 1958,
      "أبدأ": 1959,
      "اشياء": 1960,
      "الرسالة": 1961,
      "الغلاف": 1962,
      "د": 1963,
      "الأفلام": 1964,
      "الاقتصادية": 1965,
      "الطرف": 1966,
      "الكتابة": 1967,
      "المتعلقة": 1968,
      "المشي": 1969,
      "تؤثر": 1970,
      "مؤخرا": 1971,
      "مليئة": 1972,
      "وبين": 1973,
      "اثنان": 1974,
      "الطائرات": 1975,
      "العصر": 1976,
      "الفقراء": 1977,
      "الفور": 1978,
      "سي": 1979,
      "لتكون": 1980,
      "واذا": 1981,
      "يعنيه": 1982,
      "التنوع": 1983,
      "الخارجية": 1984,
      "الخضراء": 1985,
      "الصناعي": 1986,
      "العراق": 1987,
      "المختبر": 1988,
      "المصدر": 1989,
      "جزيرة": 1990,
      "سريعة": 1991,
      "لمن": 1992,
      "أرض": 1993,
      "الرسائل": 1994,
      "الشيئ": 1995,
      "القيمة": 1996,
      "الوطنية": 1997,
      "تصور": 1998,
      "تصوير": 1999,
      "دعم": 2000,
      "رفع": 2001,
      "فرص": 2002,
      "لرؤية": 2003,
      "يعانون": 2004,
      "ألعاب": 2005,
      "أنّه": 2006,
      "الثروة": 2007,
      "الخدمات": 2008,
      "الخطوة": 2009,
      "برامج": 2010,
      "تعريف": 2011,
      "تمامًا": 2012,
      "خاطئة": 2013,
      "وقمنا": 2014,
      "'": 2015,
      "إذ": 2016,
      "الأسواق": 2017,
      "الأصوات": 2018,
      "التحول": 2019,
      "الخلف": 2020,
      "الدولية": 2021,
      "الطبقة": 2022,
      "النهر": 2023,
      "طيلة": 2024,
      "يدور": 2025,
      "البرازيل": 2026,
      "الغربية": 2027,
      "الكم": 2028,
      "الكواكب": 2029,
      "المتوسط": 2030,
      "المخلوقات": 2031,
      "النصف": 2032,
      "ثلاثية": 2033,
      "دفع": 2034,
      "للمرة": 2035,
      "متأكد": 2036,
      "والدتي": 2037,
      "أكسيد": 2038,
      "الاقتصادي": 2039,
      "البرية": 2040,
      "العقد": 2041,
      "المستشفى": 2042,
      "تدور": 2043,
      "خطة": 2044,
      "رؤيتها": 2045,
      "شي": 2046,
      "الأهمية": 2047,
      "البسيطة": 2048,
      "الحلول": 2049,
      "المجموعات": 2050,
      "جد": 2051,
      "حيوان": 2052,
      "خدمة": 2053,
      "ريتشارد": 2054,
      "عامين": 2055,
      "عيد": 2056,
      "فيروس": 2057,
      "مثلاً": 2058,
      "مواقع": 2059,
      "نسميه": 2060,
      "ورقة": 2061,
      "!\"": 2062,
      "الخطوط": 2063,
      "الفعل": 2064,
      "اليومية": 2065,
      "بالقرب": 2066,
      "بطبيعة": 2067,
      "بقوة": 2068,
      "جعلني": 2069,
      "عمرها": 2070,
      "فصل": 2071,
      "لنرى": 2072,
      "مكتب": 2073,
      "واعتقد": 2074,
      "التدريب": 2075,
      "الفرد": 2076,
      "المواقع": 2077,
      "صنعت": 2078,
      "معهد": 2079,
      "نعرفه": 2080,
      "واحدا": 2081,
      "أجد": 2082,
      "إلينا": 2083,
      "الأمن": 2084,
      "الصيف": 2085,
      "الغالب": 2086,
      "ست": 2087,
      "وضعنا": 2088,
      "يوماً": 2089,
      "الأولية": 2090,
      "الإبداع": 2091,
      "الاهتمام": 2092,
      "التعقيد": 2093,
      "الدولي": 2094,
      "الديمقراطية": 2095,
      "الرسوم": 2096,
      "الشبكات": 2097,
      "الطبيب": 2098,
      "دماغ": 2099,
      "طبيعة": 2100,
      "فإنك": 2101,
      "محطة": 2102,
      "ممن": 2103,
      "نتمكن": 2104,
      "الرياضية": 2105,
      "النفسية": 2106,
      "اين": 2107,
      "بنية": 2108,
      "جميعها": 2109,
      "غالباً": 2110,
      "فقال": 2111,
      "أسبوع": 2112,
      "الإحساس": 2113,
      "البيض": 2114,
      "التفاصيل": 2115,
      "الحفاظ": 2116,
      "الحواسيب": 2117,
      "المدنية": 2118,
      "زوجتي": 2119,
      "سعيدة": 2120,
      "سيء": 2121,
      "فعندما": 2122,
      "قواعد": 2123,
      "13": 2124,
      "الجميل": 2125,
      "الخيارات": 2126,
      "الذكور": 2127,
      "العائلة": 2128,
      "بدأوا": 2129,
      "ذاتها": 2130,
      "رؤيته": 2131,
      "رائعا": 2132,
      "فإذا": 2133,
      "لأجل": 2134,
      "هما": 2135,
      "هيا": 2136,
      "وقبل": 2137,
      "أمور": 2138,
      "الأمم": 2139,
      "الجنسية": 2140,
      "الجيل": 2141,
      "الخيار": 2142,
      "الشخصي": 2143,
      "الطاولة": 2144,
      "النمل": 2145,
      "بالطريقة": 2146,
      "ترغب": 2147,
      "عدت": 2148,
      "لتحقيق": 2149,
      "لنفسي": 2150,
      "مقدار": 2151,
      "ولكي": 2152,
      "أتعلمون": 2153,
      "الأرضية": 2154,
      "الجو": 2155,
      "بجانب": 2156,
      "بد": 2157,
      "بدا": 2158,
      "ت": 2159,
      "درجات": 2160,
      "سيارات": 2161,
      "يصنع": 2162,
      "400": 2163,
      "البرامج": 2164,
      "الرغبة": 2165,
      "السوداء": 2166,
      "حرفيا": 2167,
      "دائرة": 2168,
      "مستويات": 2169,
      "ويمكنكم": 2170,
      "إضافة": 2171,
      "الاخر": 2172,
      "البساطة": 2173,
      "الجزيئات": 2174,
      "الخبز": 2175,
      "بحق": 2176,
      "بفعل": 2177,
      "تويتر": 2178,
      "سبق": 2179,
      "قديمة": 2180,
      "ينتج": 2181,
      "أندرسون": 2182,
      "اذاً": 2183,
      "استطعت": 2184,
      "الأبيض": 2185,
      "الصغار": 2186,
      "بريطانيا": 2187,
      "جين": 2188,
      "فعلنا": 2189,
      "لإعادة": 2190,
      "للبحث": 2191,
      "وبينما": 2192,
      "وكانوا": 2193,
      "يشعرون": 2194,
      "الأراضي": 2195,
      "التجارة": 2196,
      "التعرف": 2197,
      "الذاكرة": 2198,
      "القدم": 2199,
      "بإستخدام": 2200,
      "جوجل": 2201,
      "دليل": 2202,
      "سوياً": 2203,
      "فهذه": 2204,
      "أخيرا": 2205,
      "أدرك": 2206,
      "الحين": 2207,
      "الفرص": 2208,
      "القراءة": 2209,
      "الوزن": 2210,
      "ام": 2211,
      "تسعة": 2212,
      "طبيب": 2213,
      "إثارة": 2214,
      "اتضح": 2215,
      "الأشكال": 2216,
      "الغاز": 2217,
      "القطاع": 2218,
      "الموجود": 2219,
      "اليابان": 2220,
      "بمثابة": 2221,
      "تي": 2222,
      "ذوي": 2223,
      "متحف": 2224,
      "مجلس": 2225,
      "يحبون": 2226,
      "اختراع": 2227,
      "التكلفة": 2228,
      "السيد": 2229,
      "الصحراء": 2230,
      "المشاعر": 2231,
      "جزءا": 2232,
      "ستقوم": 2233,
      "سنتين": 2234,
      "منتج": 2235,
      "موسيقى": 2236,
      "ولدت": 2237,
      ".:": 2238,
      "150": 2239,
      "أعرض": 2240,
      "إلهي": 2241,
      "استخدم": 2242,
      "الشهر": 2243,
      "انتهى": 2244,
      "تبحث": 2245,
      "تذكر": 2246,
      "جائزة": 2247,
      "دوما": 2248,
      "صباح": 2249,
      "طالب": 2250,
      "نتعلم": 2251,
      "هدف": 2252,
      "إنسان": 2253,
      "اعتقدت": 2254,
      "الحقائق": 2255,
      "الدولارات": 2256,
      "المفهوم": 2257,
      "الناحية": 2258,
      "بيننا": 2259,
      "تتم": 2260,
      "حساب": 2261,
      "ديفيد": 2262,
      "فرق": 2263,
      "لنقل": 2264,
      "يدي": 2265,
      "ينتهي": 2266,
      "أعيش": 2267,
      "إنني": 2268,
      "الأجزاء": 2269,
      "الأربعة": 2270,
      "الألوان": 2271,
      "الدقيقة": 2272,
      "الشمالي": 2273,
      "الصحي": 2274,
      "المهارات": 2275,
      "بوضوح": 2276,
      "حسن": 2277,
      "سعداء": 2278,
      "ضعف": 2279,
      "كلية": 2280,
      "مدهش": 2281,
      "نتعامل": 2282,
      "نعود": 2283,
      "يحتاجون": 2284,
      "ً": 2285,
      "أمراض": 2286,
      "اللقاح": 2287,
      "اللوحة": 2288,
      "النشاط": 2289,
      "الوجه": 2290,
      "بصدد": 2291,
      "بيع": 2292,
      "دخل": 2293,
      "عشرات": 2294,
      "مرتبطة": 2295,
      "نحب": 2296,
      "يد": 2297,
      "آسيا": 2298,
      "الأسود": 2299,
      "التخلص": 2300,
      "امرٌ": 2301,
      "بينها": 2302,
      "ذكر": 2303,
      "رد": 2304,
      "سهل": 2305,
      "مربع": 2306,
      "مصادر": 2307,
      "مفيدة": 2308,
      "يتحدثون": 2309,
      "آه": 2310,
      "أضعاف": 2311,
      "أملك": 2312,
      "إمرأة": 2313,
      "الأعصاب": 2314,
      "الحي": 2315,
      "الرابع": 2316,
      "الوراء": 2317,
      "تحب": 2318,
      "سبع": 2319,
      "فرد": 2320,
      "فعلته": 2321,
      "قول": 2322,
      "منخفضة": 2323,
      "والان": 2324,
      "وصل": 2325,
      "وضعها": 2326,
      "يخرج": 2327,
      ",\"": 2328,
      "أثر": 2329,
      "اتجاه": 2330,
      "البياني": 2331,
      "النامية": 2332,
      "تبلغ": 2333,
      "عادي": 2334,
      "فهناك": 2335,
      "لعب": 2336,
      "ليكون": 2337,
      "مؤخراً": 2338,
      "مثلما": 2339,
      "مسافة": 2340,
      "وإلى": 2341,
      "اقل": 2342,
      "الأوقات": 2343,
      "الخريطة": 2344,
      "الفريق": 2345,
      "الوسط": 2346,
      "الوطني": 2347,
      "الوظائف": 2348,
      "بقليل": 2349,
      "تجمع": 2350,
      "تحسين": 2351,
      "تكمن": 2352,
      "جهة": 2353,
      "ذكية": 2354,
      "عملها": 2355,
      "اكتشفت": 2356,
      "الداخلية": 2357,
      "العناصر": 2358,
      "اليها": 2359,
      "بالتفكير": 2360,
      "بدقة": 2361,
      "جورج": 2362,
      "حولها": 2363,
      "سيتم": 2364,
      "قريب": 2365,
      "ماء": 2366,
      "ملاحظة": 2367,
      "نستخدمها": 2368,
      "اعادة": 2369,
      "الحيوي": 2370,
      "الذاتي": 2371,
      "السفر": 2372,
      "القطعة": 2373,
      "الكاميرا": 2374,
      "الكيميائية": 2375,
      "المعقدة": 2376,
      "لتغيير": 2377,
      "وأريد": 2378,
      "ولماذا": 2379,
      "يجعلنا": 2380,
      "أسباب": 2381,
      "إفريقيا": 2382,
      "استعمال": 2383,
      "الجلد": 2384,
      "العين": 2385,
      "الكلية": 2386,
      "النمط": 2387,
      "بان": 2388,
      "ترك": 2389,
      "سلوك": 2390,
      "عنهم": 2391,
      "كوني": 2392,
      "أى": 2393,
      "استخدامه": 2394,
      "الحالية": 2395,
      "الخامسة": 2396,
      "الدواء": 2397,
      "المسألة": 2398,
      "بأكملها": 2399,
      "تعرض": 2400,
      "تمر": 2401,
      "حب": 2402,
      "سهلة": 2403,
      "مميزة": 2404,
      "نوعية": 2405,
      "وأنه": 2406,
      "والشيء": 2407,
      "وبالنسبة": 2408,
      "يؤثر": 2409,
